{
  "id": "vFDB",
  "title": [
    {
      "lang": "de",
      "value": "VerbundFDB - Kontrolliertes Vokabular"
    },
    {
      "lang": "en",
      "value": "VerbundFDB - Controlled Vocabulary"
    }
  ],
  "csv_delimiter": ",",
  "base": "https://w3id.org/iqb/v85",
  "outDir": "./",
  "idPattern": "^[abcdefghprqstuvxyz]{1}[2345679]{1}[abcdefghprqstuvxyz]{1}$",
  "creator": "IQB - Institut zur Qualitätsentwicklung im Bildungswesen",
  "vocabularies": [
    {
      "id": "av",
      "title": [
        {
          "lang": "de",
          "value": "Auswahlverfahren"
        },
        {
          "lang": "en",
          "value": "Sampling Procedure"
        }
      ],
      "filenameSource": "av_Auswahlverfahren.csv",
      "filenameTarget": "av_Auswahlverfahren.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zur Beschreibung des Auswahlverfahrens für die Stichprobe, welches der VerbundFDB von DDI übernommen hat und für sein Metadatenschema an-/verwendet.\n\nZitation: VerbundFDB: Auswahlverfahren Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/av/.\n\nProvenienz: basierend auf DDI Alliance (2016): DDI Controlled Vocabulary for Sampling Procedure. Verfügbar unter http://www.ddialliance.org/Specification/DDI-CV/SamplingProcedure_1.1.html German Translation: Alexander Jedinger (2016). GESIS. GESIS-DAS Kontrollierte Vokabular: Auswahlverfahren / DDI Controlled Vocabularies: SamplingProcedure Englisch-Deutsche Fassung 28.6.16 Dr. Alexander Jedinger GESIS/DDI Vocabulary Group\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"A typology of sampling methods.\n\nCitation: VerbundFDB: Sampling Procedure Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/av/ Provenance: Based on DDI Alliance (2016): DDI Controlled Vocabulary for Sampling Procedure. Retrieved from http://www.ddialliance.org/Specification/DDI-CV/SamplingProcedure_1.1.html German Translation: Alexander Jedinger (2016). GESIS. GESIS-DAS Kontrollierte Vokabular: Auswahlverfahren / DDI Controlled Vocabularies: SamplingProcedure Englisch-Deutsche Fassung 28.6.16 Dr. Alexander Jedinger GESIS/DDI Vocabulary Group\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    },
    {
      "id": "df",
      "title": [
        {
          "lang": "de",
          "value": "Datenformat"
        },
        {
          "lang": "en",
          "value": "Data Format"
        }
      ],
      "filenameSource": "df_Datenformat.csv",
      "filenameTarget": "df_Datenformat.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zu technischen Informationen zum Datensatz und beschreibt die Datenressource.\n\nZitation: VerbundFDB: Datenformat Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/df/.\n\nProvenienz: Es handelt sich hierbei um ein kontrolliertes Vokabular, welches vom VerbundFDB auf Grundlage von da|ra 4.0 (Resource Type) entwickelt wurde.\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary for technical information on the data set and describes the data resource.\n\nCitation: VerbundFDB: Data Format Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/df/.\n\nProvenance: This is a controlled vocabulary developed by VerbundFDB- on basis of da|ra 4.0 (Resource Type).\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de) \"\""
        }
      ]
    },

    {
      "id": "dt",
      "title": [
        {
          "lang": "de",
          "value": "Datentyp"
        },
        {
          "lang": "en",
          "value": "Resource Type"
        }
      ],
      "filenameSource": "dt_Datentyp.csv",
      "filenameTarget": "dt_Datentyp.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zu Informationen zur Studie und beschreibt die Datenart.\n\nZitation: VerbundFDB: Datentyp Bildungsforschung. Version 1.0. Retrieved from https://w3id.org/iqb/v85/dt/. Provenienz: Es handelt sich hierbei um ein kontrolliertes Vokabular, welches von Thomas Schwager für den VerbundFDB entwickelt wurde.\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary for information on the study and describes the category of data.\n\nCitation: VerbundFDB: Resource Type Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/dt/. Provenance: This is a controlled vocabulary developed by Thomas Schwager (VerbundFDB).\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    },
    {
      "id": "ed",
      "title": [
        {
          "lang": "de",
          "value": "Erhebungsdesign"
        },
        {
          "lang": "en",
          "value": "Time Method"
        }
      ],
      "filenameSource": "ed_Erhebungsdesign.csv",
      "filenameTarget": "ed_Erhebungsdesign.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zur zeitlichen Ausdehnung der Datenerhebung. Dies bildet methodische Informationen zur Studie ab sowie die Möglichkeit, die zeitliche Dimension zu beschreiben. Der VerbundFDB hat dieses kontrollierte Vokabular von DDI übernommen und wendet es für sein Metadatenschema an.\n\nZitation: VerbundFDB: Erhebungsdesign Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/ed/.\n\nProvenienz: basierend auf DDI Alliance (2015): DDI Controlled Vocabulary for Time Method. Verfügbar unter from http://www.ddialliance.org/Specification/DDI-CV/TimeMethod_1.2.html German Translation: Jedinger, Alexander and Eisentraut, Marcus (2016). GESIS. DDI Kontrollierte Vokabulare: Erhebungsdesign 1.3 Englisch-Deutsche Fassung 12.12.2016 Dr. Alexander Jedinger (GESIS /DDI Vocabulary Group), Marcus Eisentraut (VerbundFDB, GESIS)\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de) \"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary for methodological information on the study and describes the time dimension of the data collection.\n\nCitation: VerbundFDB: Time Method Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/ed/ \n\nProvenance: Based on DDI Alliance (2015): DDI Controlled Vocabulary for Time Method. Retrieved from http://www.ddialliance.org/Specification/DDI-CV/TimeMethod_1.2.html German Translation: Jedinger, Alexander and Eisentraut, Marcus (2016). GESIS. DDI Controlled Vocabularies: Time Method 1.3 Englisch-Deutsche Fassung 12.12.2016 Dr. Alexander Jedinger (GESIS /DDI Vocabulary Group), Marcus Eisentraut (VerbundFDB, GESIS)\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de) \"\""
        }
      ]
    },
    {
      "id": "ee",
      "title": [
        {
          "lang": "de",
          "value": "Erhebungseinheit"
        },
        {
          "lang": "en",
          "value": "Survey Unit"
        }
      ],
      "filenameSource": "ee_Erhebungseinheit_v1.csv",
      "filenameTarget": "ee_Erhebungseinheit_v1.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zu methodischen Informationen zur Studie und bildet die Einheit, die die enthaltenen Informationen bereitgestellt hat, ab.\n\nZitation: VerbundFDB: Erhebungseinheit Bildungsforschung. Version 2.0. Verfügbar unter https://w3id.org/iqb/v85/ee/.\n\nProvenienz: Es handelt sich hierbei um ein kontrolliertes Vokabular, welches von der VerbundFDB-Arbeitsgruppe Metadaten unter Beteiligung von Noemi Betancort-Cabrera, Andreas Daniel, Daniel Goebel, Karoline Harzenetter, Ute Hoffstätter, Nadeshda Jung, Reiner Mauer, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Alexander Schuster und Dirk Weisbrod entwickelt wurde.\n\nStand: 13.05.2022\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary for methodological information on the study and indicates the entity that provided the information carried by the variable.\n\nCitation: VerbundFDB: Survey Unit Educational Research. Version 2.0. Retrieved from https://w3id.org/iqb/v85/ee/.\n\nProvenance: This is a controlled vocabulary developed and used by the VerbundFDB metadata working group (Noemi Betancort-Cabrera, Andreas Daniel, Daniel Goebel, Karoline Harzenetter, Ute Hoffstätter, Nadeshda Jung, Reiner Mauer, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Alexander Schuster and Dirk Weisbrod).\n\nas of 13.05.2022\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de) \"\""
        }
      ]
    },
    {
      "id": "em",
      "title": [
        {
          "lang": "de",
          "value": "Erhebungsmethode"
        },
        {
          "lang": "en",
          "value": "Survey Method"
        }
      ],
      "filenameSource": "em_Erhebungsmethode.csv",
      "filenameTarget": "em_Erhebungsmethode.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular der Erhebungsmethode, die zur Datenerfassung verwendet wird. VerbundFDB: Erhebungsmethode Bildungsforschung (Version 1.0) \n\nZitation: VerbundFDB: Erhebungsmethode Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/em/.\n\nProvenienz: Es handelt sich hierbei um ein kontrolliertes Vokabular, welches im Bearbeitergremium des VerbundFDB, bestehend aus Marcus Eisentraut, Karoline Harzenetter, Nadeshda Jung, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Jessica Trixa, Dirk Weisbrod, beschlossen wurde.\n\nStand: 11.05.2020\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\n\"\""
        },
        {
          "lang": "en",
          "value": "\"\"Bezeichner: VerbundFDB: Survey Method Educational Research (Version 1.0)\n\nCitation: VerbundFDB: Survey Method Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/em/.\n\nProvenance: This is a controlled vocabulary developed and used by the VerbundFDB metadata working group (Marcus Eisentraut, Karoline Harzenetter, Nadeshda Jung, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Jessica Trixa, Dirk Weisbrod).\n\nAs of: 11.05.2020\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    },
    {
      "id": "v1",
      "title": [
        {
          "lang": "de",
          "value": "Erhebungsverfahren v1"
        },
        {
          "lang": "en",
          "value": "Mode of Collection v1"
        }
      ],
      "filenameSource": "v1_Erhebungsverfahren_v1.csv",
      "filenameTarget": "v1_Erhebungsverfahren_v1.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zur Beschreibung der Datenerhebung, zur Beschreibung der Methode, mit der die Untersuchung durchgeführt wurde, also zur Prozedur, Technik oder Art der Erhebung, die verwendet wurde, um Daten zu bekommen.\n\nZitation: VerbundFDB: Erhebungsverfahren Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/v1/. Provenienz: basierend auf DDI Alliance (2016) DDI Controlled Vocabulary for Mode Of Collection. Retrieved from http://www.ddialliance.org/Specification/DDI-CV/ModeOfCollection_3.0.html Deutsche Übersetzung: Baum, Katrin; Post, Marlies and Jedinger, Alexander (2015). GESIS. Kontrolliertes Vokabular VerbundFDB: Erhebungsverfahren Implementierte überarbeitete Version in Anpassung an die Anforderungen des VerbundFDB. Beschlossen am 13.12.2016 im Bearbeitergremium VerbundFDB, bestehend aus Marcus Eisentraut, Karoline Harzenetter, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Thomas Schwager\n\nStand: 13.12.2016 (Bearbeitung: Thomas Schwager Quelle: Überarbeitete Version des GESIS-DAS Kontrolliertes Vokabulars V. 2.0: Erhebungsverfahren Übersetzung des DDI Controlled Vocabulary for Mode Of Collection Datum Originalversion Übersetzung/Bearbeitung 16.11.2015 V. 2.0 Katrin Baum, Marlies Post, Dr. Alexander Jedinger 10.06.2015 V. 2.0 Dr. Alexander Jedinger 08.04.2013 V. 1.0 Monika Linne)\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\n\nEs gibt mit Stand 11.5.2020 eine neue Version: VerbundFDB: Erhebungsverfahren Bildungsforschung. Version 2.0. Verfügbar unter https://w3id.org/iqb/v85/v2/.\"\""
        },
        {
          "lang": "en",
          "value": "\"\"The procedure, technique, or mode of inquiry used to attain the data. Description of the method of data collection.\n\nCitation: VerbundFDB: Mode of Collection Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/v1/ Provenance: Based on DDI Alliance (2016) DDI Controlled Vocabulary for Mode Of Collection. Retrieved from http://www.ddialliance.org/Specification/DDI-CV/ModeOfCollection_3.0.html German Translation: Baum, Katrin; Post, Marlies and Jedinger, Alexander (2015). GESIS. Controlled Vocabulary VerbundFDB: Mode of Collection Implemented revised version adapted to the requirements of the VerbundFDB. Decided on 13.12.2016 in the VerbundFDB committee (Marcus Eisentraut, Karoline Harzenetter, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Thomas Schwager)\n\nas of: 13.12.2016 (Editing: Thomas Schwager Source: Revised version of GESIS DAS Controlled Vocabulary V. 2.0: Collection Mode Translation of the DDI Controlled Vocabulary for Mode Of Collection Date Original Version Translation / Editing 16.11.2015 V. 2.0 Katrin Baum, Marlies Post, Dr. Alexander Jedinger 10.06.2015 V. 2.0 Dr. Alexander Jedinger 08.04.2013 V. 1.0 Monika Linne)\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\n\nThere is a new version as of 11.5.2020: VerbundFDB: Erhebungsverfahren Bildungsforschung. Version 2.0. Retrieved from https://w3id.org/iqb/v85/v2/.\n\"\""
        }
      ]
    },
    {
      "id": "v2",
      "title": [
        {
          "lang": "de",
          "value": "Erhebungsverfahren v2"
        },
        {
          "lang": "en",
          "value": "Mode of Collection v2"
        }
      ],
      "filenameSource": "v2_Erhebungsverfahren_v2.csv",
      "filenameTarget": "v2_Erhebungsverfahren_v2.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zur Beschreibung der Datenerhebung, zur Beschreibung der Methode, mit der die Untersuchung durchgeführt wurde, also zur Prozedur, Technik oder Art der Erhebung, die verwendet wurde, um Daten zu bekommen.\n\nZitation: VerbundFDB: Erhebungsverfahren Bildungsforschung. Version 2.0. Verfügbar unter https://w3id.org/iqb/v85/v2/. \n\nProvenienz: basierend auf DDI Alliance (2016) DDI Controlled Vocabulary for Mode Of Collection. Verfügbar unter http://www.ddialliance.org/Specification/DDI-CV/ModeOfCollection_3.0.html Deutsche Übersetzung: Baum, Katrin; Post, Marlies and Jedinger, Alexander (2015). GESIS. Kontrolliertes Vokabular VerbundFDB: Erhebungsverfahren Implementierte überarbeitete Version in Anpassung an die Anforderungen des VerbundFDB Beschlossen am 11.05.2020 im Bearbeitergremium VerbundFDB, bestehend aus Marcus Eisentraut, Karoline Harzenetter, Nadeshda Jung, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Jessica Trixa, Dirk Weisbrod\n\n Stand: 11.05.2020 Quelle: Überarbeitete Version des GESIS-DAS Kontrolliertes Vokabulars V. 2.0: Erhebungsverfahren Übersetzung des DDI Controlled Vocabulary for Mode Of Collection Datum Originalversion Übersetzung/Bearbeitung 16.11.2015 V. 2.0 Katrin Baum, Marlies Post, Dr. Alexander Jedinger 10.06.2015 V. 2.0 Dr. Alexander Jedinger 08.04.2013 V. 1.0 Monika Linne\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"The procedure, technique, or mode of inquiry used to attain the data. Description of the method of data collection.\n\nCitation: VerbundFDB: Mode of Collection Educational Research. Version 2.0. Retrieved from https://w3id.org/iqb/v85/v2/ \n\nProvenance: Based on DDI Alliance (2016) DDI Controlled Vocabulary for Mode Of Collection. Retrieved from http://www.ddialliance.org/Specification/DDI-CV/ModeOfCollection_3.0.html German Translation: Baum, Katrin; Post, Marlies and Jedinger, Alexander (2015). GESIS. Controlled Vocabulary VerbundFDB: Mode of Collection Implemented revised version adapted to the requirements of the VerbundFDB Decided on 11.05.2020 in the VerbundFDB committee (Marcus Eisentraut, Karoline Harzenetter, Nadeshda Jung, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Jessica Trixa, Dirk Weisbrod) \n\n As of: 11.05.2020 Source: Revised version of GESIS DAS Controlled Vocabulary V. 2.0: Collection Mode Translation of the DDI Controlled Vocabulary for Mode Of Collection Date Original Version Translation / Editing 16.11.2015 V. 2.0 Katrin Baum, Marlies Post, Dr. Alexander Jedinger 10.06.2015 V. 2.0 Dr. Alexander Jedinger 08.04.2013 V. 1.0 Monika Linne\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    },
    {
      "id": "fd",
      "title": [
        {
          "lang": "de",
          "value": "Forschungsdesign"
        },
        {
          "lang": "en",
          "value": "Research Design"
        }
      ],
      "filenameSource": "fd_Forschungsdesign.csv",
      "filenameTarget": "fd_Forschungsdesign.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular, welches beschreibt, wie die empirische Fragestellung untersucht wurde.\n\nZitation: VerbundFDB: Forschungsdesign Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/fd/.\n\nProvenienz: Based on Jedinger, Alexander and Eisentraut, Marcus (2016): Forschungsdesign. GESIS. Kontrolliertes Vokabular Verbund Forschungsdaten Bildung: Forschungsdesign Implementierte überarbeitete Version. Beschlossen am 01.12.2016 im Bearbeitergremium VerbundFDB, bestehend aus Marcus Eisentraut, Karoline Harzenetter, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Thomas Schwager\n\nStand: 13.12.2016 (Bearbeitung: Thomas Schwager Quelle: GESIS Controlled Vocabularies: Research Design / GESIS Kontrollierte Vokabulare: Forschungsdesign (Englisch-Deutsche Fassung) 08.08.2016 Dr. Alexander Jedinger GESIS/DDI Vocabulary Group, Marcus Eisentraut GESIS)\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\n\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary which classify research designs. A research design typically outlines the theories and models underlying a project, and is defined as the overall plan or structure that guides the process of conducting research.\nCitation: VerbundFDB: Research Design Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/fd/ Provenance: Based on Jedinger, Alexander and Eisentraut, Marcus (2016): Forschungsdesign. GESIS. Controlled Vocabulary VerbundFDB: Research Design Implemented revised version. Decided on 01.12.2016 by VerbundFDB (Marcus Eisentraut, Karoline Harzenetter, Claudia Neuendorf, Lisa Pegelow, Maike Porzelt, Thomas Schwager)\n\nas of: 13.12.2016 (Editing: Thomas Schwager Source: GESIS Controlled Vocabularies: Research Design English-German version 08.08.2016 Dr. Alexander Jedinger GESIS / DDI Vocabulary Group Marcus Eisentraut GESIS)\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\n\"\""
        }
      ]
    },
    {
      "id": "fg",
      "title": [
        {
          "lang": "de",
          "value": "Forschungsgebiet"
        },
        {
          "lang": "en",
          "value": "Area of Research"
        }
      ],
      "filenameSource": "fg_Forschungsgebiet.csv",
      "filenameTarget": "fg_Forschungsgebiet.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zu Themenbereichen von Forschungsdaten des VerbundFDB.\n\nZitation: VerbundFDB: Forschungsgebiet Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/fg/.\n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary for themes for research data of the VerbundFDB.\n\nCitation: VerbundFDB: Area of Research Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/fg/. \n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    },
    {
      "id": "tb",
      "title": [
        {
          "lang": "de",
          "value": "Themenbereiche"
        },
        {
          "lang": "en",
          "value": "Themes"
        }
      ],
      "filenameSource": "tb_Themenbereiche.csv",
      "filenameTarget": "tb_Themenbereiche.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zu Themenbereichen von Forschungsdaten des VerbundFDB.\n\nZitation: VerbundFDB: Themenbereiche Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/tb/. \n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This is a controlled vocabulary for themes for research data of the VerbundFDB.\n\nCitation: VerbundFDB: Themes Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/tb/.\n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    },
    {
      "id": "zu",
      "title": [
        {
          "lang": "de",
          "value": "Zugriff"
        },
        {
          "lang": "en",
          "value": "Access"
        }
      ],
      "filenameSource": "zu_Zugriff.csv",
      "filenameTarget": "zu_Zugriff.ttl",
      "description": [
        {
          "lang": "de",
          "value": "\"\"Hierbei handelt es sich um ein kontrolliertes Vokabular zu den Möglichkeiten und Bedingungen des Datenzugangs, es bildet die Zugangsbedingungen und Zugriffswege in den FDZ des VerbundFDB auf Forschungsdaten ab.\n\nZitation: VerbundFDB: Zugriff Bildungsforschung. Version 1.0. Verfügbar unter https://w3id.org/iqb/v85/zu/. \n\nLizenz: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        },
        {
          "lang": "en",
          "value": "\"\"This controlled vocabulary maps the access conditions and access paths to research data in the FDZ of the VerbundFDB.\n\nCitation: VerbundFDB: Access Educational Research. Version 1.0. Retrieved from https://w3id.org/iqb/v85/zu/. \n\nLicense: CC0 1.0 Universell (CC0 1.0) / Public Domain Dedication (https://creativecommons.org/publicdomain/zero/1.0/deed.de)\"\""
        }
      ]
    }
  ]
}
